[
	  {
    "img": "https://img.freepik.com/premium-vector/abstract-white-bg-02-edit_7505-1800.jpg",
    "imgSource": null,
    "title": "Cek Saldo BNI MBanking",
    "content": "<p>Setelah krisis melanda Indonesia tahun 1998, BNI tetap bertahan dan bangkit kemudian berusaha untuk merebut kembali kepercayaan masyarakat. Berbagai layanan ditingkatkan mulai dari yang paling sederhana seperti Cek Saldo hingga penambahan produk Perbankan. Semuanya diberikan agar masyarakat, terutama nasabah, tak ragu dengan BNI.</p>
<p>Bagi yang penasaran dengan layanan BNI, khususnya layanan Cek Saldo BNI, berikut adalah ulasannya.</p>
<p>Ada beberapa cara untuk melakukan cek Saldo Bank BNI. Dari yang konvensional melalui ATM sampai yang berbasis M-Banking. Nasabah tinggal memilih mana yang ingin digunakan. Berikut cara cek saldo BNI lewat Mobile Banking.</p>
<p>A. Cek Saldo BNI Lewat Mobile Banking</p>
<p>Dengan BNI Mobile Banking, kamu bisa melakukan berbagai transaksi di dalam satu aplikasi. Tidak ribet dan memakan waktu lama, kamu hanya perlu mengikuti cara-cara berikut ini:</p>
<p><br />Download aplikasi BNI Mobile Banking di Google Play Store atau App Store.<br />Setelah itu klik tombol "Yuk, Mulai" untuk melakukan proses registrasi.<br />Setujui Syarat dan Ketentuan yang berlaku.<br />Masukkan User ID.<br />Kemudian, masukkan informasi kartu dan rekening.<br />Selesaikan proses verifikasi.<br />Buat enam digit PIN. Pastikan untuk tidak menjadikan tanggal ulang tahun hingga angka berurutan sebagai PIN BNI Mobile Banking kamu.<br />Konfirmasi PIN.<br />Buat password transaksi yang terdiri dari kombinasi angka dan huruf.<br />Klik "Mulai Sekarang".<br />Proses aktivasi berhasil dilakukan dan aplikasi BNI Mobile Banking siap untuk digunakan. Cek saldo rekening adalah satu aktivitas nonperbankan yang sudah pasti dilakukan setiap nasabah bank.</p>
<p>Karena itu, Bank berusaha semaksimal mungkin memberikan pelayanan terbaik dalam pengecekan saldo dengan terus memerhatikan keinginan nasabah.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://img.freepik.com/premium-vector/abstract-white-bg-02-edit_7505-1800.jpg",
    "imgSource": null,
    "title": "Cek Saldo BNI Mudah",
    "content": "<p>Bank Negara Indonesia (BNI) adalah Bank BUMN yang hadir di tengah masyarakat. Sudah banyak masyarakat yang menjadi nasabah bank ini. Sebagai nasabah, maka cara untuk cek saldo BNI menjadi hal penting yang harus diketahui.</p>
<p>BNI menyediakan berbagai pilihan layanan untuk nasabah yang ingin cek saldo tabungannya. Penge cekan saldo BNI bisa melalui ATM, Internet Banking. Agar lebih jalas, simak ulasan berikut ini.</p>
<p>Cara untuk Cek Saldo BNI yang bisa melalui mesin ATM BNI terdekat. Cara ini cukup mudah, karena bisa diakses 24 jam. Tak hanya itu, mesin ATM juga cukup mudah dijumpai.</p>
<p>A. Cek Saldo BNI Melalui Mesin ATM</p>
<p>Cara untuk mengecek saldo BNI menggunakan mesin ATM sebagai berikut:</p>
<p><br />Datang ke ATM BNI atau ATM bersama.<br />Masukkan kartu ATM BNI yang Anda miliki.<br />Kemudian masukkan PIN ATM dengan benar.<br />Pilih menu &ldquo;Cek Saldo&rdquo;.<br />Kemudian secara otomatis, pada layar ATM akan muncul nominal saldo yang Anda miliki.<br />B. Cek Saldo BNI Melalui Internet Banking</p>
<p>Layanan cek saldo BNI lainnya yang bisa Anda gunakan yaitu melalui internet banking. Layanan ini bisa diakses menggunakan ponsel atau PC. Berikut langkah-langkah untuk mengecek saldo BNI menggunakan internet banking:</p>
<p><br />Buka alamat internet banking di ibank .bni .co .id.<br />Kemudian masukkan User ID dan Password yang sudah Anda miliki.<br />Setelah itu, pilih menu &ldquo;Rekening&rdquo;.<br />Kemudian pilih opsi &ldquo;Informasi Saldo&rdquo;.<br />Berikutnya pilih jenis rekening &ldquo;Tabungan dan Giro&rdquo;.<br />Tunggu beberapa saat sampai informasi saldo muncul di layar.<br />BNI juga menghimbau kepada nasabahnya untuk sering mengecek saldo di ATM atau e-channel lainnya. Hal ini diperlukan agar Anda bisa tetap bertransaksi lancar menggunakan layanan BNI.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
 {
    "img": "https://img.freepik.com/premium-vector/abstract-white-bg-02-edit_7505-1800.jpg",
    "imgSource": null,
    "title": "Cek BNI SMS Banking",
    "content": "<p>BNI atau PT Bank Negara Indonesia Tbk adalah salah satu bank BUMN yang berpengaruh di tanah air. BNI menyediakan beragam kemudahan dalam bertransaksi. Salah satunya cek saldo.</p>
<p>Nasabah BNI bisa mengecek saldo tanpa harus datang ke bank. Berikut cara cek saldo melalui SMS banking dan melalui kode USSD. Dengan begitu, nasabah tidak perlu bingung untuk mengetahui berapa saldo di rekening tabungan.</p>
<p>Seiring dengan kemajuan teknologi, cek saldo BNI kini bisa dilakukan kapan saja dan di mana saja sehingga lebih praktis dan mudah. Berikut cara cek saldo BNI via sms banking.</p>
<p>A. Cek Saldo BNI SMS Banking</p>
<p>Cara cek saldo BNI juga bisa dilakukan melalui SMS banking. Nasabah yang menggunakan layanan SMS banking BNI akan dikenakan biaya pulsa yang berlaku. Berikut langkah-langkahnya:</p>
<p>Buka menu SMS/Message</p>
<p>Cara cek saldo BNI semakin memudahkan nasabah karena bisa dilakukan melalui smartphone tanpa harus pergi ke ATM.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    }
]
